[
  {
    "id": 1,
    "name": "KINH",
    "room": 1,
    "image": "content_room1/1.jpg",
    "description": "Người Việt hay người Kinh là một dân tộc hình thành tại khu vực địa lý mà ngày nay là miền Bắc Việt Nam và miền nam Trung Quốc. Đây là dân tộc chính, chiếm khoảng 86,2% dân số Việt Nam và được gọi chính thức là dân tộc Kinh để phân biệt với những dân tộc thiểu số tại Việt Nam. Ngôn ngữ chính của người Việt là tiếng Việt, một ngôn ngữ thuộc ngữ chi Việt của ngữ hệ Nam Á. Người Việt sinh sống trên khắp đất nước Việt Nam và một số nước khác. Cộng đồng người Việt hải ngoại đông nhất định cư ở Hoa Kỳ. Nói chung người Việt Nam dù ở Bắc, Trung hay Nam đều có cách mặc gần giống nhau. Các loại quần áo như áo ngắn mặc với quần lá tọa ống rộng, quần có cạp hoặc dùng dây rút. Thời xưa thì đàn ông để tóc dài, búi tó, hoặc thắt khăn đầu rìu,... Vào các lễ hội đặc biệt thì mặc áo dài khăn đống, mùa áo đơn giản không có văn hoa. Chân thì đi guốc mộc. Vào thời xưa thì phụ nữ người Kinh ai cũng mặc yếm. Váy thì váy dài với dây thắt lưng. Các loại nón thông thường như thúng, ba tầm... Trong những ngày hội thì người phụ nữ thường mặc áo dài. Các thiếu nữ thì hay làm búi tóc đuôi gà. Các đồ trang sức truyền thống như trâm, vòng cổ, hoa tai, nhẫn, vòng tay mang phong cách tùy theo từng vùng. Phụ nữ Nam Bộ thường mặc áo bà ba với các kiểu cổ như tròn, trái tim, bà lai với các khăn trùm đầu. Nón lá có thể nói là nón được sử dụng rộng rãi nhất cho phụ nữ thời xưa do nó có thể tự làm và che nắng rất tốt."
  },
  {
    "id": 2,
    "name": "TÀY",
    "room": 1,
    "image": "content_room1/2.jpg",
    "description": "Người Tày, với các nhóm địa phương là Pa dí, Thổ, Ngạn, Phén, Thu Lao, là một trong số 54 dân tộc tại Việt Nam, là dân tộc lớn thứ hai sau người Kinh. Người Tày nói tiếng Tày, một ngôn ngữ thuộc ngữ chi Thái của hệ ngôn ngữ Kra-Dai. Người Tày sinh sống chủ yếu ở vùng miền núi thấp phía bắc Việt Nam. Người Tày trước đây hay được gọi là người Thổ (tuy nhiên tên gọi này hiện nay được dùng để chỉ người Mường Nghệ An, xem bài người Thổ). Người Tày có dân số đông thứ 2 ở Việt Nam. Người Tày, Nùng có nguồn gốc và mối quan hệ gần gũi với người Tráng tại Quảng Tây, Trung Quốc. Người Tày mặc các bộ trang phục có màu. Trang phục cổ truyền của người Tày được làm từ vải sợi bông tự dệt, được nhuộm chàm đồng nhất trên trang phục nam và nữ, hầu như không có hoa văn trang trí. Phụ kiện trang trí là các đồ trang sức làm từ bạc và đồng như khuyên tai, kiềng, lắc tay, xà tích,.... Ngoài ra còn có thắt lưng, giày vải có quai, khăn vấn và khăn mỏ quạ màu chàm đồng nhất. Trang phục dân tộc Tày có thể được coi là một trong những bộ trang phục đơn giản nhất của 54 dân tộc anh em. Bộ trang phục tuy đơn giản nhưng có ý nghĩa với họ."
  },
  {
    "id": 3,
    "name": "THÁI",
    "room": 1,
    "image": "content_room1/3.jpg",
    "description": "Người Thái, tùy vào phát âm địa phương còn gọi là Thay, Tay, Tày, hoặc Táy,[1] là một trong 54 dân tộc được công nhận chính thức tại Việt Nam. Các nhóm, ngành chính của người Thái tại Việt Nam bao gồm: Tay Đón (Thái Trắng), Tay Đăm (Thái Đen), Tay Đèng (Thái Đỏ) và Tay Dọ (Thái Yo) cùng một số khác nhỏ hơn. Họ đã có mặt ở miền Tây Bắc Việt Nam trên 1200 năm, là hậu duệ những người Thái đã di cư từ vùng đất thuộc tỉnh Vân Nam, Trung Quốc bây giờ. Người Thái có nhiều kinh nghiệm, đào mương, dựng đập, bắc máng lấy nước làm ruộng. Lúa nước là nguồn lương thực chính, đặc biệt là lúa nếp. Người Thái cũng làm nương để trồng lúa, hoa màu và nhiều thứ cây khác. Từng gia đình chăn nuôi gia súc, gia cầm, đan lát, dệt vải, một số nơi làm đồ gốm... Sản phẩm nổi tiếng của người Thái là vải thổ cẩm, với những hoa văn độc đáo, màu sắc rực rỡ, bền đẹp."
  },
  {
    "id": 4,
    "name": "MƯỜNG",
    "room": 1,
    "image": "content_room1/4.jpg",
    "description": "Người Mường, còn có tên tự gọi là Mol, Moan, Mual, là dân tộc sống ở khu vực trung du và miền núi phía Bắc Việt Nam. Người Mường được công nhận là một thành viên của 54 dân tộc tại Việt Nam. Người Mường nói tiếng Mường, gồm nhiều phương ngữ thuộc ngữ chi Việt của ngữ hệ Nam Á. Dân số người Mường tại Việt Nam theo kết quả điều tra dân số năm 2019 là 1.452.095 người, tập trung đông nhất ở tỉnh Hòa Bình chiếm 37,81% và các tỉnh lân cận là Thanh Hóa 25,92%, Phú Thọ 15,04%, Sơn La 5,83%, Hà Nội 4,29%. Các vùng còn lại chiếm 11,11%. Người Mường có quan hệ rất gần với người Kinh, có cùng nguồn gốc với người Kinh. Các nhà dân tộc học ngôn ngữ đưa ra thuyết cho rằng người Mường và người Kinh có nguồn gốc chung là người Việt-Mường cổ. Vào thời kỳ ngàn năm bắc thuộc thì bộ phận người cư trú ở miền núi, bảo tồn bản sắc cổ Âu Lạc, và sau này trở thành người Mường. Bộ phận ở trung du và đồng bằng có sự hòa trộn với người phương bắc về văn hóa, ngôn ngữ và nhân chủng thì thành người Kinh. Quá trình chia tách Mường - Kinh, xác định theo ngôn ngữ học thì diễn ra bắt đầu từ thế kỷ 7-8 và kết thúc vào thế kỷ 12, thời Nhà Lý."
  },
  {
    "id": 5,
    "name": "H’MÔNG",
    "room": 1,
    "image": "content_room1/5.jpg",
    "description": "Người Hmông hay Mông (RPA: Hmoob/Moob, Chữ Hmông Việt: Hmôngz/Môngz); phát âm tiếng H'Mông: [m̥ɔ̃ŋ]), là một nhóm dân tộc có địa bàn cư trú truyền thống là Trung Quốc và các nước lân cận thuộc tiểu vùng Đông Nam Á, gồm Lào, Việt Nam, Thái Lan và Myanmar. Người Hmông nói tiếng Hmông, một ngôn ngữ chính trong ngữ hệ Hmông-Miền. Tiếng Hmông vốn chưa có chữ viết, hiện dùng phổ biến là chữ Hmông Latin hóa (RPA) và một phần là chữ Pahawh Hmông, được lập từ năm 1953. Tại Việt Nam người Hmông là một trong các dân tộc thiểu số có dân số đáng kể trong số 54 dân tộc tại Việt Nam [6]. Tên gọi dân tộc được ông Cư Hòa Vần nêu ra là \"Mông\" hoặc \"Hmôngz\". Tập quán canh tác bên trong hốc đá đã trở thành biểu tượng của dân tộc H'mông. Điều này cũng thể hiện sự thông minh, tư duy logic và khả năng sáng tạo tuyệt vời trong lao động khiến chúng ta phải thán phục. Những người đàn ông thì miệt mài cày cuốc, người phụ nữ thì ở nhà dệt vải, nếp sống văn hóa bao đời khiến sức hút của người H'mông trong mắt du khách đến từ miền xuôi là không thể chối từ."
  },
  {
    "id": 6,
    "name": "KHMER",
    "room": 1,
    "image": "content_room1/6.jpg",
    "description": "Người Khmer (tiếng Khmer: ជនជាតិខ្មែរ [cɔn.ciət kʰmae]; phiên âm tiếng Việt phổ biến: Khơ-me) hay Cao Miên (高棉), là một dân tộc cư trú phần lớn ở Campuchia và một số ở nửa phía nam bán đảo Đông Dương. Người Khmer chiếm khoảng 97% dân số tại Campuchia, số tại Việt Nam, Thái Lan, Lào... Ngôn ngữ của người Khmer là tiếng Khmer, một ngôn ngữ thuộc ngữ tộc Môn-Khmer trong ngữ hệ Nam Á, có mặt khắp Đông Nam Á. Tại Campuchia, chính phủ phân loại công dân làm ba nhóm Khmer. Người Khmer đa số được gọi là người Khmer Kandal (Khmer trung tâm), phân biệt với các sắc tộc Khmer thiểu số là Khmer Islam (Khmer Hồi giáo) và Khmer Loeu (Khmer vùng cao).[8] Điều tra dân số năm 2008 của Campuchia không hề đề cập đến sắc tộc của công dân."
  },
  {
    "id": 7,
    "name": "NÙNG",
    "room": 1,
    "image": "content_room1/7.jpg",
    "description": "Người Nùng, là một trong số 54 nhóm sắc tộc được chính phủ Việt Nam chính thức phân loại. Người Nùng nói tiếng Nùng, là ngôn ngữ thuộc ngữ chi Tai của ngữ hệ Tai-Kadai. Người Nùng có văn hóa, ngôn ngữ giống với dân tộc Tày và với một số nhánh người Tráng tại Trung Quốc. Người Nùng sống tập trung ở các tỉnh đông bắc Bắc Bộ như Lạng Sơn, Cao Bằng, Bắc Kạn, Thái Nguyên, Bắc Giang, Tuyên Quang v.v (chiếm tới 84%). Hiện tại, một lượng lớn đã di cư vào các tỉnh Tây Nguyên (11 %), chủ yếu tại Đắk Lắk. Quá trình di cư này bắt đầu vào năm 1954,[1] khi Việt Minh kiểm soát miền bắc Việt Nam. Người Nùng có quan hệ gần gũi với người Tày và người Tráng sống dọc biên giới với Trung Quốc. Tại Trung Quốc, người Nùng cùng với người Tày được xếp chung vào dân tộc Tráng. Người Nùng không chỉ là anh em họ hàng với người Tày, Tráng mà là cả chính người Kinh (do ADN của các sắc tộc Tai/Thái có nhiều điểm giống nhau với ADN người Việt/Kinh)."
  },
  {
    "id": 8,
    "name": "DAO",
    "room": 1,
    "image": "content_room1/8.jpg",
    "description": "Người Dao (ngoài ra còn có các tên gọi khác: Dìu Miền, Miền, các phân hệ như: Lù Gang, Làn Tẻn, Đại Bản, Tiểu Bản, Cốc Ngáng, Cốc Mùn, Sơn Đầu v.v) là một dân tộc có địa bàn cư trú truyền thống là phía nam Trung Quốc và lân cận ở bắc phần tiểu vùng Đông Nam Á. Tại Trung Quốc người Dao là một trong số 56 dân tộc thiểu số ở được công nhận, (tiếng Hán: 瑶族, Pinyin: Yáo zú, nghĩa là Dao tộc) với dân số là 2.796.003 người. Người Dao cũng là một dân tộc thiểu số ở Lào, Myanmar, Thái Lan. Người Dao là một trong số 54 dân tộc tại Việt Nam, với số dân là 891.151 người năm 2019 [1]. Ở Việt Nam, người Dao tuy có dân số không đông nhưng các bản làng của họ trải rộng tại các miền rừng núi phía Bắc (Cao Bằng, Hà Giang, Lào Cai, Yên Bái, Lai Châu, Tuyên Quang,...) đến một số tỉnh trung du như: Phú Thọ, Vĩnh Phúc, Hòa Bình, Hà Nội và miền biển Quảng Ninh (người Dao Thanh Y) [2]. Ngoài ra, người Dao còn chia ra thành nhiều nhóm khác nhau, với những nét riêng về phong tục tập quán mà biểu hiện rõ rệt nhất là trên trang phục của họ như: Dao Đỏ, Dao Quần Chẹt, Dao Thanh Y, Dao Áo dài, Dao Quần Trắng,... Mặc dù, họ có nhiều nhóm người khác nhau. Người Dao (ngoài ra còn có các tên gọi khác: Dìu Miền, Miền, các phân hệ như: Lù Gang, Làn Tẻn, Đại Bản, Tiểu Bản, Cốc Ngáng, Cốc Mùn, Sơn Đầu v.v) là một dân tộc có địa bàn cư trú truyền thống là phía nam Trung Quốc và lân cận ở bắc phần tiểu vùng Đông Nam Á. Tại Trung Quốc người Dao là một trong số 56 dân tộc thiểu số ở được công nhận, (tiếng Hán: 瑶族, Pinyin: Yáo zú, nghĩa là Dao tộc) với dân số là 2.796.003 người. Người Dao cũng là một dân tộc thiểu số ở Lào, Myanmar, Thái Lan. Người Dao là một trong số 54 dân tộc tại Việt Nam, với số dân là 891.151 người năm 2019 [1]. Ở Việt Nam, người Dao tuy có dân số không đông nhưng các bản làng của họ trải rộng tại các miền rừng núi phía Bắc (Cao Bằng, Hà Giang, Lào Cai, Yên Bái, Lai Châu, Tuyên Quang,...) đến một số tỉnh trung du như: Phú Thọ, Vĩnh Phúc, Hòa Bình, Hà Nội và miền biển Quảng Ninh (người Dao Thanh Y) [2]. Ngoài ra, người Dao còn chia ra thành nhiều nhóm khác nhau, với những nét riêng về phong tục tập quán mà biểu hiện rõ rệt nhất là trên trang phục của họ như: Dao Đỏ, Dao Quần Chẹt, Dao Thanh Y, Dao Áo dài, Dao Quần Trắng,... Mặc dù, họ có nhiều nhóm người khác nhau."
  },
  {
    "id": 9,
    "name": "HOA",
    "room": 1,
    "image": "content_room1/9.jpg",
    "description": "Theo số liệu của Điều tra 53 dân tộc thiểu số vào ngày 1/4/2019, tổng dân số người Hoa là 749.466 người, trong đó có 389.651 nam và 359.815 nữ. Số hộ dân là 241.822. Tỷ lệ dân số sống ở khu vực nông thôn chiếm 30,3%. Người Hoa đã di cư vào cả miền Bắc và miền Nam Việt Nam từ nhiều địa phương, thông qua nhiều con đường và trong các thời kỳ khác nhau, kéo dài từ thời kỳ Bắc thuộc cho đến năm 1954. Việc hình thành vĩ tuyến 17 vào năm 1954 đã chia cắt hai miền của Việt Nam với các chế độ chính trị khác nhau, và trong thời gian này, khoảng 40.000-45.000 người Hoa đã di cư từ miền Bắc vào miền Nam. Người Hoa chủ yếu sinh sống tại thành phố Hồ Chí Minh, Đồng Nai và Sóc Trăng. Ở vùng nông thôn, người Hoa chủ yếu sống bằng nghề nông nghiệp và canh tác lúa nước là hoạt động chính. Trong các thành phố, thị xã và thị trấn, họ thường làm nghề dịch vụ và buôn bán. Ngành công nghiệp thủ công nhỏ cũng phát triển khá mạnh, bao gồm sản xuất gốm (ở các vùng như Quảng Ninh, Sông Bé, Đồng Nai), làm giấy súc và làm nhang (tại Thành phố Hồ Chí Minh). Một phần của người Hoa cư trú ven biển thường làm nghề sản xuất muối và đánh cá. Trong hoạt động kinh doanh và sản xuất, người Hoa luôn coi trọng giá trị của “tín” (tín nghĩa và lòng tin)."
  },
  {
    "id": 10,
    "name": "GIA RAI",
    "room": 1,
    "image": "content_room1/10.jpg",
    "description": "Dân tộc Gia Rai là một trong những cư dân sớm sinh tụ ở vùng núi Tây Nguyên, lan sang một phần đất Campuchia. Trong xã hội Gia Rai xưa đã có Pơtaoia (Vua Nước) và Pơtaopui (Vua Lửa) chuyên cúng trời, đất, cầu mưa thuận gió hòa... Trước thế kỷ XI người Ê Ðê, Gia Rai được gọi chung một tên là Rang Ðêy. Vào thế kỷ XV-XVI sử sách phong kiến Việt Nam ghi nhận danh hiệu Thủy Xá (Vua Nước), Hỏa Xá (Vua Lửa). Chỉ có người đàn ông họ Siu mới được làm vua lửa, vua nước và con gái họ Rơchom mới được quyền làm vợ hai vua. Có lẽ chữ Pơtao đồng nghĩa với Mtao của người Chăm, Tạo của người Thái và Thao của Lào, đều chỉ người thủ lĩnh. Địa bàn cư trú của dân tộc Gia-rai ở Tây Nguyên chủ yếu tại tỉnh Gia Lai, phía tây tỉnh Phú Yên, phía nam tỉnh Kon Tum, và phía bắc tỉnh Đắk Lắk. Người Gia Rai có nhiều trường ca như Ðăm San, Xinh Nhã, Ðăm Di... thể hiện dưới hình thức hát thơ có đệm đàn Tưng nưng. Những điệu vũ dân gian Gia Rai có một số động tác mô phỏng những cuộc chiến tranh giữa các bộ tộc. Ðàn Tơ rưng, Krông put, Tưng nưng... rất được phổ biến."
  },
  {
    "id": 11,
    "name": "Ê ĐÊ",
    "room": 1,
    "image": "content_room1/11.jpg",
    "description": "Người Ê-đê là cư dân có mặt lâu đời ở miền trung-Tây Nguyên. Dấu vết về nguồn gốc hải đảo của dân tộc Ê-đê đã được phản ánh từ các sử thi và nghệ thuật kiến trúc, tạo hình dân gian. Cho đến nay, cộng đồng Ê-đê vẫn tồn tại những truyền thống đậm nét mẫu hệ ở nước ta. Tên tự gọi: Anăk Ea Ðê, Ra Ðê (hay Rhađê), ê Ðê, êgar, Ðê. Nhóm địa phương: Kpă, Adham, Krung, Mđhur, Ktul, Dliê, Hruê, Bih, Blô, Kah, Kdrao, Dong Kay, Dong Mak, Ening, Arul, Hwing, Ktlê, £pan... Địa bàn cư trú chủ yếu hiện nay là tỉnh Ðắk Lắk, phía nam tỉnh Gia Lai và miền tây Phú Yên, Khánh Hòa. Người Ê-đê ăn cơm tẻ bằng cách nấu trong nồi đất nung hay nồi đồng cỡ lớn. Thức ăn có muối ớt, măng, rau, củ do hái lượm, cá, thịt, chim thú do săn bắn. Thức uống có rượu cần ủ trong các vò sành. Xôi nếp chỉ dùng trong dịp cúng thần. Nam nữ đều có tục ăn trầu cau."
  },
  {
    "id": 12,
    "name": "BA NA",
    "room": 1,
    "image": "content_room1/12.jpg",
    "description": "\\ Người Ba Na (Bahnar; các nhóm nhánh: Jơ Lơng, Rơ Ngao, Glar, Tơ Lô, Bơ Nâm, Kriem, KonKơdeh)[3] là một dân tộc trong số 54 dân tộc tại Việt Nam. Người Ba Na cư trú chủ yếu ở vùng Tây Nguyên, có dân số sấp xỉ 287 nghìn người năm 2019,[2] có đời sống văn hóa tinh thần phong phú và giàu bản sắc. Nét đẹp trong văn hóa được thể hiện ở nhiều mặt, từ hoạt động sản xuất, sinh hoạt hàng ngày đến các lễ hội. Người Ba Na có nhiều tên gọi khác nhau theo nơi cư trú hay phong tục tập quán mỗi vùng. Người Ba Na là dân tộc bản địa Việt Nam có từ lâu đời tập trung ở các vùng Tây Nguyên điển hình là hai tỉnh Kon Tum, Gia Lai đây được coi là bản địa cũng như địa bàn cư trú của người Ba Na. Mặc dù có nhiều thay đổi, nhưng vẫn tìm được ở nhiều địa phương khác nhau những ngôi nhà Ba Na với những đặc điểm đặc trưng của nhà cổ truyền Ba Na là nhà nóc hình mai rùa hoặc chỉ còn là hai mái chính với hai mái phụ hình khum - dấu vết của nóc hình mai rùa. Chỏm đầu dốc có \"sừng\" trang trí (với các kiểu khác nhau tùy theo địa phương). Vách che nghiêng theo thế \"thượng thu hạ thách\". Có nhà, cột xung quanh nhà cũng chôn nghiêng như thế vách. Thang đặt vào một sàn lộ thiên trước cửa nhà. Trên sàn này người ta đặt cối giã gạo (cối chày tay). Điểm đáng chú ý là dưới đáy cối có một cái \"ngõng\". Khi giã gạo người ta cắm cái ngõng ấy vào một cái lỗ đục trên một thanh gỗ đặt trên sàn."
  },
  {
    "id": 13,
    "name": "XƠ ĐĂNG",
    "room": 1,
    "image": "content_room1/13.jpg",
    "description": "Đồng bào Xơ-đăng có một quá trình lịch sử rất lâu đời sinh sống tại vùng Bắc Tây Nguyên. Khoảng những năm 1855-1885, khi người Pháp ra sức củng cố chính quyền ở Đông Dương và khi giữa các bộ lạc miền núi xảy ra tình trạng hỗn loạn, thì người Xơ-Đăng mở rộng lãnh thổ sinh sống của mình sang những bộ lạc láng giềng. Dân tộc Xơ-đăng, còn có tên gọi khác là Xơ Đeng, Ca Dong, Cà Dong, Tơ-dra, Hđang, Mơ-nâm, Ha Lăng, Ka Râng, Bri La Teng, Con Lan. Người Xơ-đăng là 1 trong 12 tộc người thiểu số tại chỗ ở Tây Nguyên, cư trú chủ yếu ở tỉnh Kon Tum và một phần ở các tỉnh Quảng Nam, Quảng Ngãi, Đắk Lắk và Gia Lai... Một bộ phận người Xơ-đăng biết trồng lúa nước, điển hình là nhóm Mnâm nhưng theo lối sơ khai như làm đất bằng cách lùa đàn trâu dẫm quần... Làm nương rẫy vẫn đóng vai trò chủ đạo trong hoạt động kinh tế của người Xơ-đăng, với phương thức canh tác thô sơ như: chọc lỗ để tra hạt giống thì dùng gậy đẽo nhọn hay gậy có lưỡi sắt; làm cỏ bằng loại cuốc con có cán lấy từ chạc cây và cái nạo có lưỡi bẻ cong về một bên; thu hoạch thì dùng tay tuốt lúa. Ngoài lúa, người Xơ Ðăng còn trồng kê, ngô, sắn, bầu, bí, thuốc lá, dưa, dứa, chuối, mía..."
  },
  {
    "id": 14,
    "name": "SÁN CHAY",
    "room": 1,
    "image": "content_room1/14.jpg",
    "description": "Người Sán Chay cư trú rải rác, xen lẫn với các dân tộc ít người khác, tại một số địa phương thuộc các tỉnh nằm ở phần đông nam vùng Đông Bắc Việt Nam, như: Tuyên Quang (ở các huyện Sơn Dương, Yên Sơn, Hàm Yên), Thái Nguyên (Đồng Hỷ, Phú Lương, Đại Từ...), Bắc Giang (Lục Ngạn, Sơn Động, Lục Nam, Yên Thế), Quảng Ninh (Bình Liêu, Ba Chẽ, Tiên Yên, Hoành Bồ), Cao Bằng (Bảo Lâm, Bảo Lạc), Lạng Sơn (Lộc Bình, Hữu Lũng), Phú Thọ (Đoan Hùng), Vĩnh Phúc (Sông Lô). Trong nhà người Sán Chay có rất nhiều bàn thờ. Ngoài thờ cúng tổ tiên, họ còn thờ trời đất, thổ công, bà mụ, thần nông, thần chăn nuôi... Bàn thờ của người Sán Chay khá đơn sơ, nhiều khi chỉ là một ống tre để cắm hương. Nhưng hằng năm, đến trước tết Nguyên đán, các bàn thờ được quét dọn và dán lên một mảnh giấy đỏ. Trồng trọt cây lương thực trên đất dốc là hoạt động kinh tế chủ đạo của người Sán Chay. Ruộng của người Sán Chay ở nhiều nơi đã được canh tác hai vụ chiêm và mùa. Vụ chiêm từ khoảng cuối tháng Giêng đến tháng năm và tháng sáu. Ở vụ mùa, người Sán Chay chủ yếu trồng giống lúa Bao thai hồng (Bao thai lùn). Hiện nay, canh tác vườn đồi đang là xu hướng phát triển phổ biến. Loại cây được trồng chủ yếu là vải, nhãn, hồng, mang lại hiệu quả kinh tế cao cho người Sán Chay ở nhiều nơi, nhất là ở tỉnh Bắc Giang."
  },
  {
    "id": 15,
    "name": "CỜ HO",
    "room": 1,
    "image": "content_room1/15.jpg",
    "description": "Theo các nhà khoa học, người Cơ-ho thuộc chủng Inđônêdiên, là đồng chủ nhân của văn hóa Sa Huỳnh, bộ phận phía nam của văn hóa Đông Sơn. Dân tộc Cơ-ho tồn tại cách ngày nay trên dưới 2.500 năm, là cư dân bản địa sinh sống lâu đời trên mảnh đất Tây Nguyên. Dân tộc này có tên tự gọi chung là “Cơ-ho”. Địa bàn cư trú của người Cơ-ho nằm ở nhiều vùng, từ cực nam Tây Nguyên, Lâm Đồng đến một số vùng miền núi các tỉnh Bình Thuận, Khánh Hòa, Ninh Thuận, Đắk Lắk và Đồng Nai. Người Cơ-ho quần cư thành Làng (bon/bòn). Họ sống trong các ngôi nhà dài (hìu jòng) được dựng cạnh nhau trong làng. Kiểu làng của người Cơ-ho là làng mật tập, đứng đầu mỗi làng là chủ làng (kuang bòn/quăng bon/khoa bon), đó là người có uy tín cao, được mọi người tuân phục. Người Cơ-ho tin rằng mọi mặt đời sống đều do các thế lực siêu nhiên quyết định bởi vậy trong quan niệm của họ có một bên là thần linh (Yang) luôn luôn phù hộ cho con người và có một bên là ma quỷ (Chà) thường hay gây ra những tai họa, nên hầu như làm bất cứ việc gì như làm ruộng, cưới xin, tang ma, ốm đau..., người Cơ-ho đều tổ chức cúng viếng thần linh để cầu xin. Tín ngưỡng về siêu nhiên trong quan niệm của người Cơ Ho có tính chất đa thần..."
  },
  {
    "id": 16,
    "name": "SÁN DÌU",
    "room": 1,
    "image": "content_room1/16.jpg",
    "description": "Về nguồn gốc dân tộc, căn cứ vào tên tự nhận là Sơn Dao, có thể gợi mở nhiều suy nghĩ về nguồn gốc dân tộc Sán Dìu. Nhà nghiên cứu Ma Khánh Bằng phỏng đoán, người Sán Dìu có nguồn gốc là người Dao. Từ xưa, cộng đồng tộc người Dao bị nhà nước phong kiến Trung Quốc thống trị, đàn áp khiến nhóm người này phiêu bạt các nơi để mưu sinh và phát triển. Người Sán Dìu là một trong số những nhóm đó. Theo số liệu Điều tra 53 dân tộc thiểu số 1/4/2019, tổng dân số người Sán Dìu trên cả nước là 183.004, trong đó, có 94.743 nam, 88.261 nữ; số hộ dân cư gồm 54.901 hộ; tỷ lệ dân số sống ở khu vực nông thôn chiếm 89,8%. Người Sán Dìu cư trú tập trung tại các tỉnh, thành phố: Thái Nguyên, Vĩnh Phúc, Bắc Giang, Quảng Ninh, Tuyên Quang, Hải Dương… Họ cư trú thành những chòm, xóm riêng hoặc xen kẽ với người Hoa, người Kinh, người Tày, người Nùng tại địa phương. Người Sán Dìu ăn cơm tẻ, độn thêm khoai sắn. Sau bữa ăn, thường húp thêm bát cháo loãng như người Nùng."
  },
  {
    "id": 17,
    "name": "CHĂM",
    "room": 1,
    "image": "content_room1/17.jpg",
    "description": "Dân tộc Chăm, còn gọi là Chàm, Chiêm, Chiêm Thành, Chăm Pa, Hời...; có các nhóm địa phương: Chăm Hroi, Chăm Poổng, Chà Và Ku, Chăm Châu Ðốc. Người Chăm thuộc nhóm ngôn ngữ Mã Lai -Đa Đảo (ngữ hệ Nam Ðảo), với hơn 178.000 người (theo kết quả điều tra dân số năm 2019). Hiện tại, người Chăm gồm có các bộ phận chính: i) bộ phận cư trú ở Ninh Thuận và Bình Thuận chủ yếu theo đạo Bàlamôn; một nhóm nhỏ người Chăm theo đạo Islam truyền thống gọi là người Chăm Bàni; ii) bộ phận cư trú ở các tỉnh Tây Ninh, An Giang, Ðồng Nai và Thành phố Hồ Chí Minh theo đạo Islam (Hồi giáo) mới; và iii) tại miền tây ở hai tỉnh Bình Định, Phú Yên, còn có nhóm Chăm miền núi - Chăm Hroi. Tôn giáo chi phối sâu sắc đời sống người Chăm.\nNgười Chăm có lịch sử cư trú lâu đời ở đồng bằng ven biển miền Trung, đã lập nên nhà nước Chăm Pa (Lâm Ấp, Chiêm Thành) phát triển rực rỡ từ cuối thế kỷ II. Dân tộc này đã từng có những đội hải thuyền thiện chiến và thương thuyền hoạt động trên biển Đông. Họ là cư dân có truyền thống nông nghiệp lúa nước với kỹ thuật làm thủy lợi từ rất sớm: đào mương, đắp đập, làm hồ chứa nước trên núi. Họ cũng có nhiều kinh nghiệm đánh bắt thủy sản. Nghề thủ công của người Chăm phát triển, nổi tiếng là dệt vải, làm gốm nung lộ thiên. Hoạt động thương mại khá phát triển, phổ biến cả ở thành thị và nông thôn."
  },
  {
    "id": 18,
    "name": "HRÊ",
    "room": 1,
    "image": "content_room1/18.jpg",
    "description": "Người Hrê sinh tụ rất lâu đời ở vùng Trường Sơn - Tây Nguyên. Một số học giả cho rằng, nguồn gốc tộc người Hrê có thể liên quan đến nạn hồng thủy và quá trình di cư. Dân tộc Hrê có tên tự gọi là Hrê, ngoài ra còn có một số tên gọi khác như: Chăm Rê, Chom, Thượng Ba Tơ, Mọi Luỹ, Mọi Sơn Phòng, Mọi Ðá Vách, Chăm Quảng Ngãi, Mọi Chòm, Rê, Màn Thạch Bích. Người Hrê sống chủ yếu ở miền tây tỉnh Quảng Ngãi (các huyện Sơn Hà, Ba Tơ, Minh Long) và tỉnh Bình Ðịnh (huyện An Lão), một số ít ở tỉnh Kon Tum (huyện Kon Plông). Xã hội truyền thống của người Hrê vận hành dựa theo luật tục với các thiết chế phi quan phương, gắn với vai trò của già làng (cà rá)hay gốc làng (Kan plây). Trong xã hội có sự phân hóa khá sâu sắc, chế độ tôi tớ - đặc biệt là đi ở vì nợ - có phần khắc nghiệt hơn nhiều tộc Thượng khác, hiện tượng tranh chiếm và tập trung ruộng đất (theo đó là sự xác lập quyền thế của một số cá nhân) đã tương đối phát triển. Tuy vậy, quan hệ trong làng vẫn thể hiện tinh thần cộng đồng công xã. Trong thế giới tâm linh truyền thống, người Hrê tin vào sự tồn tại của linh hồn, họ tin có làng ma (goong kieesk chók) là nơi linh hồn người chết ở, có tính chất đối lập với thế giới con người. Họ thường thờ thần linh (Yang) với niềm tin Yang quyết định đến nhiều vấn đề trong cuộc sống (được hay mất mùa, bệnh tật, đau ốm...). Yang cao nhất là trời, ngoài ra còn rất nhiều Yang khác như đất, nước... Người Hrê cũng thờ cúng tổ tiên."
  },
  {
    "id": 19,
    "name": "RAGLAY",
    "room": 2,
    "image": "content_room2/19.jpg",
    "description": "Người Ra-glai đã sinh sống lâu đời ở vùng miền nam Trung Bộ. Nhóm địa phương: Rai (ở Hàm Tân-Bình Thuận), Hoang, La Oang (Ðức Trọng-Lâm Ðồng)... Theo số liệu Điều tra 53 dân tộc thiểu số 1/4/2019, tổng dân số người Ra-glai là 146.613 người. Trong đó, có 71.628 nam, 74.985 nữ. Tiếng nói thuộc nhóm ngôn ngữ Malayô-Pôlynêxia (ngữ hệ Nam Ðảo). Do có sự tiếp xúc với các dân tộc khác quanh vùng nên ở người Ra Glai đã xuất hiện tượng song ngữ và đa ngữ. Tiếng phổ thông hiện giữ một vai trò quan trọng, là ngôn ngữ giao tiếp của người dân nơi đây với những dân tộc cận cư khác. Đồng bào cư trú chủ yếu ở các vùng miền núi của hai tỉnh Ninh Thuận và Khánh Hòa. Ngoài ra, còn một số ít cư trú rải rác tại các địa phương của tỉnh Bình Thuận và Lâm Đồng. Sáng và chiều là hai bữa ăn chính. Cơm trưa thường được mang lên rẫy. Canh nấu lẫn thịt, cá và các loại rau là món ăn được ưa thích. Ðồ uống gồm nước lã đựng trong vỏ bầu khô và rượu cần. Thuốc lá tự thái, quấn trong vỏ bắp ngô được dùng phổ biến trong các gia đình."
  },
  {
    "id": 20,
    "name": "MNÔNG",
    "room": 2,
    "image": "content_room2/20.jpg",
    "description": "Mnông là 1 trong 12 dân tộc tại chỗ, sinh sống lâu đời ở khu vực Tây Nguyên. Họ là một trong những chủ nhân văn hóa vùng. Nói cách khác, dân tộc Mnông có vai trò quan trọng trong việc phát triển kinh tế-xã hội, cũng như gìn giữ và phát huy văn hóa Tây Nguyên. Dân tộc Mnông còn có tên gọi khác là: Pnông, Mnông Nông, Mnông Pré, Mnông Bu đâng, ĐiPri, Biat, Mnông Gar, Mnông Rơ Lam, Mnông Chil, Mnông Kuênh, … Người Mnông phân bố tại 51 trên tổng số 63 tỉnh, thành phố. Nhưng địa bàn tụ cư truyền thống của người Mnông là khu vực tây nam Tây Nguyên (thuộc hai tỉnh Đắk Nông, Bình Phước và tây nam các tỉnh Đắk Lắk, Lâm Đồng). iếng nói dân tộc Mnông thuộc ngữ hệ Nam Á, nhóm ngôn ngữ Môn-Khơ-me. Tuy nhiên, trong vốn từ vựng Mnông ít nhiều chịu ảnh hưởng của tiếng Ê-đê thuộc nhóm ngôn ngữ Mã Lai-Đa đảo (ngữ hệ Nam Đảo)."
  },
  {
    "id": 21,
    "name": "KHƠ MÚ",
    "room": 2,
    "image": "content_room2/21.jpg",
    "description": "Về nguồn gốc tộc người Khơ Mú ở Việt Nam hiện vẫn còn tồn tại một số quan điểm khác nhau. Cho đến nay, phần lớn các nhà khoa học đều khẳng định người Khơ-mú là cư dân tại chỗ ở bán đảo Đông Dương, cư trú tập trung ở Bắc Lào với điểm quy tụ đông nhất là Luang Prabang và đã hình thành vương quốc có tên là Swa hay Lawa. Sau khi người Lào di cư xuống cùng với các cuộc viễn chinh và người từ Vân Nam (Trung Quốc) tràn xuống đã buộc người Khơ Mú phải di cư sang Thái Lan và Tây Bắc Việt Nam.n Một số ý kiến khác cho rằng người Khơ Mú là cư dân tại chỗ tại vùng Tây Bắc (Việt Nam), dựa trên câu chuyện dân gian của người Khơ Mú và người Thái về nguồn gốc loài người sinh ra từ quả bầu. Tên tự gọi: Kmụ, Kưm Mụ với nghĩa là “người” hay “cộng đồng người” Tên gọi khác: Xá Cẩu, Khạ Klẩu, Mãng Cẩu, Tày Hạy, Mứn Xen, Pu Thềnh, Tềnh. Theo số liệu Điều tra 53 dân tộc thiểu số 01/4/201990, dân tộc Khơ-mú có 90.612 người, trong đó số nam giới là 45.494 người, nữ giới là 45.118 người, 97% dân số sống tại nông thôn. Người Khơ Mú là cư dân sinh sống chủ yếu bằng canh tác nương rẫy nên được gọi là \"Xá ăn lửa\". Hiện nay hầu hết người Khơ Mú đã định canh định cư. Cây trồng ngoài lúa ngô ra còn có bầu bí, đỗ và các loại cây có củ. Nghề phụ gia đình chủ yếu là đan lát đồ gia dụng. Một số nơi biết thêm nghề rèn, mộc, dệt vải. Kể từ khi thực hiện việc chuyển đổi cây trồng và mở rộng diện tích canh tác, không ít hộ gia đình đã thoát được cảnh nghèo đói, đời sống kinh tế ổn định."
  },
  {
    "id": 22,
    "name": "CƠ TU",
    "room": 2,
    "image": "content_room2/22.jpg",
    "description": "Người Cơ-tu là tộc người cư trú lâu đời ở vùng Trường Sơn-Tây Nguyên. Cho đến nay, nguồn gốc của người Cơ-tu vẫn chỉ dừng lại ở các giả thiết, nhưng tựu trung, các học giả trong và ngoài nước dựa vào thành tựu kiến trúc, điêu khắc, nền văn hóa và cả nét đẹp hình thể của đồng bào để đoán định rằng người Cơ-tu đã từng có thời gian là chủ nhân của một nền văn hóa cao đã bị suy tàn chứ không phải là một tộc người có trình độ văn minh sơ khai đang phát triển. Tộc người này chưa hình thành những nhóm địa phương mà chỉ có các nhóm được phân biệt theo địa vực cư trú như người vùng cao (Cơ-tu Đriu), người vùng trung (Cơ-tu Cha Lâu) và người vùng thấp (Cơ-tu Nal). Dân tộc Cơ-tu cư trú chủ yếu ở hai tỉnh Thừa Thiên Huế và Quảng Nam, trong đó tập trung nhiều ở các huyện Nam Giang, Đông Giang, Tây Giang của tỉnh Quảng Nam và một số ít ở hai huyện Nam Đông, A Lưới của tỉnh Thừa Thiên Huế. Đồng bào Cơ-tu sinh sống chủ yếu bằng việc trồng lúa rẫy, với phương thức canh tác đơn sơ. Ngoài ra, người dân Cơ-tu còn nuôi trâu, lợn, chó, gà. Song, nguồn thực phẩm hằng ngày chủ yếu do hái lượm, săn bắn và đánh bắt cá đưa lại. Đặc biệt nghề đan lát rất phát triển trong cộng đồng người Cơ-tu. Đến nay, đồng bào vẫn chủ yếu thực hiện việc trao đổi trực tiếp: vật đổi vật."
  },
  {
    "id": 23,
    "name": "GIÁY",
    "room": 2,
    "image": "content_room2/23.jpg",
    "description": "Người Giáy có nguồn gốc từ Trung Quốc, di cư vào Việt Nam từ khoảng 300 năm trước. Đồng bào Giáy sinh sống tập trung tại các tỉnh Lào Cai, Hà Giang, Lai Châu và Yên Bái. Tiếng nói thuộc nhóm ngôn ngữ Tày - Thái (ngữ hệ Thái – Kađai). Nhà của người Giáy hiện nay có hai loại: nhà sàn và nhà trệt. Người Giáy ở Hà Giang, Cao Bằng thường ở nhà sàn, người Giáy ở Lào Cai lại ở nhà trệt. Người Giáy ở Trịnh Tường, Bát Xát (Lào Cai) lại có lối làm nhà trình tường. Mái nhà truyền thống của người Giáy thường được lợp bằng tranh hoặc rơm khô. Nhà thường có ba gian: Gian giữa là nơi quan trọng và thiêng liêng nhất, có cửa chính, thường để thờ tổ tiên và tiếp khách. Hai gian hai bên là phòng ngủ của các thành viên trong gia đình, gian sau bàn thờ là nơi ngủ của người già hoặc để đồ. Người Giáy có nhiều kinh nghiệm canh tác lúa nước. Ngoài canh tác cây lương thực, người Giáy ở Lào Cai còn trồng thêm các loại cây công nghiệp, trong đó nổi bật là thảo quả và chè. Đồng bào Giáy nuôi các loại gia súc như: trâu, bò, dê, lợn và các loại gia cầm. Thủy sản cũng là một trong những sản phẩm chăn nuôi phổ biến của người Giáy. Họ nuôi chủ yếu là cá trắm, cá chép và rô phi. Bên cạnh đó, người Giáy cũng tích cực phát triển nghề rừng. Về nghề thủ công, nam giới thường đan lát các vật dụng dùng trong gia đình như rổ, rá, sọt, ghế, địu... bằng các vật liệu mây, tre. Chế tác trang sức bằng bạc cũng là một trong những nghề thủ công do nam giới thực hiện. Kỹ thuật may của người Giáy không phức tạp, họ ít khi sử dụng kỹ thuật thêu trên trang phục mà hay dùng kỹ thuật đáp vải màu để trang trí. Bà con còn phát triển một số nghề phụ như: nghề mộc, làm đậu phụ, nấu rượu sắn và rượu gạo."
  },
  {
    "id": 24,
    "name": "GIẺ TRIÊNG",
    "room": 2,
    "image": "content_room2/24.jpg",
    "description": "Nghiên cứu về lịch sử dân tộc Gié Triêng tại Việt Nam cho thấy dân tộc này có nguồn gốc từ Lào. Nhưng tổ tiên người Gié Triêng đã sinh sống lâu đời ở vùng quanh quần sơn Ngọc Linh, cư trú chủ yếu ở hai tỉnh Kon Tum và Quảng Nam. Ngoài tên gọi Gié Triêng, dân tộc này còn mang những tên gọi khác như Ca-tang, Đoàn, Xóp, Brila (ở huyện Đắk Glei, tỉnh Kon Tum) và Mơnoong hay Pơnoong (ở tỉnh Quảng Nam). Dân tộc Gié Triêng gồm nhiều nhóm địa phương như Gié (Giẻ), Triêng, Ve, Bhnoong... hợp thành. Người Gié Triêng cư trú chủ yếu ở hai tỉnh Kon Tum và Quảng Nam. Người Gié Triêng quần cư theo làng. Đứng đầu làng là chủ làng - còn gọi là Già làng, là người am hiểu các phong tục, tập quán và có uy tín cao nhất đối với dân làng, và cũng là người ra quyết định cuối cùng trong các cuộc họp của làng. Ngoài Già làng ra, trong làng còn có Hội đồng già làng gồm những người chủ và lớn tuổi của các gia đình và người chỉ huy quân sự. Trong mỗi làng của người Gié Triêng bắt buộc phải có một lò rèn và một chiếc búa công cộng. Mỗi làng sẽ bao gồm nhiều căn nhà - nơi sinh sống của các gia đình Gié Triêng, được bố trí dọc theo các con đường làng. Người Gié Triêng chủ yếu sinh sống bằng việc làm rẫy. Xưa kia, họ trồng lúa nếp là chính, còn ngày nay trồng nhiều lúa tẻ, với cách thức canh tác đơn sơ. Ngoài việc trồng trọt các nông sản như ngô, khoai, sắn,… đồng bào Gié Triêng còn nuôi gà, lợn, trâu, chó dùng khi cúng tế. Người Gié Triêng còn có sở trường về đan lát, nghề dệt vải, và nghề làm gốm ở trình độ sơ đẳng. Trong quá trình trao đổi hàng hóa, người Gié Triêng đã biết dùng tiền làm vật trao đổi."
  },
  {
    "id": 25,
    "name": "TÀ ÔI",
    "room": 2,
    "image": "content_room2/25.jpg",
    "description": "Về nguồn gốc, đa số các nhà nghiên cứu cho rằng người Tà Ôi gốc ở Lào, đã di cư sang Việt Nam khoảng vài trăm năm nay. Một số người Tà Ôi cao niên lại cho rằng người Tà Ôi có nguồn gốc tại chỗ. Tên gọi khác: Tà Ôi, Pa Cô, Tà Uốt, KanTua, Pa Hy...Nhóm địa phương: Tà Ôi, Pa Cô, Pa Hy. Chủ yếu ở hai huyện Đakrông và Hướng Hóa, tỉnh Quảng Trị và huyện A Lưới, tỉnh Thừa Thiên Huế. Thuộc nhóm ngôn ngữ Môn - Khơ Me (ngữ hệ Nam Á). Cách đây mấy chục năm, chữ viết ra đời trên cơ sở dùng chữ cái La-tinh để tạo ra bộ vần, lấy tiếng Pa Cô làm chuẩn. Làm rẫy, trồng lúa rẫy là nguồn sống chính của người Tà Ôi. Cách thức canh tác tương tự như ở các tộc Cơ Tu, Bru - Vân Kiều. Ruộng nước đã phát triển ở nhiều nơi. Bên cạnh các cây trồng truyền thống, trong những năm gần đây, người Tà Ôi còn trồng thêm một số cây trồng mới như cà phê, tre, lồ ô, mây, keo,... và chuyển sang chăn nuôi gia súc gia cầm, đào ao thả cá thương phẩm. Người Tà Ôi có nghề dệt zèng (thổ cẩm truyền thống) từ lâu đời, sản phẩm được các dân tộc láng giềng ưa chuộng (nhất là y phục có đính hoa văn bằng chì và cườm trắng). Quan hệ hàng hoá với bên Lào cũng khá quan trọng."
  },
  {
    "id": 26,
    "name": "MẠ",
    "room": 2,
    "image": "content_room2/26.jpg",
    "description": "Người Mạ là một dân tộc thiểu số cư trú lâu đời ở phía nam Tây Nguyên. Về tên tự gọi, người Mạ có cách phân biệt theo địa vực cư trú như Mạ Blao, Mạ Đạ Đơng, Mạ Đạ Huoai... và theo các nhóm địa phương, bao gồm Mạ Ngăn, Mạ Xốp, Mạ Tô và Mạ Krung. Theo số liệu Điều tra 53 Dân tộc thiểu số 01/04/2019: dân tộc Mạ hiện có 50.322 người, trong đó dân số nam là 24.401 người và nữ là 25.921 người. Quy mô hộ: 4,7 người/hộ. Địa bàn cư trú chủ yếu của người Mạ từ vùng giáp ranh khu vực cao nguyên Đà Lạt trên địa bàn các huyện Bảo Lâm, Bảo Lộc, Đạ Huoai, Đức Trọng và Di Linh, tỉnh Lâm Đồng, 1 phần ở vùng đệm rừng quốc gia Cát Tiên về phía tây nam, tỉnh Bình Phước và Đồng Nai. Người Mạ thuộc thuộc ngữ hệ Nam Á, nhóm ngôn ngữ Môn - Khơ-me, gần cận với ngôn ngữ của các dân tộc Mnông, Chơro, Xtiêng và đặc biệt là người Cơ-ho. Người Mạ không có chữ viết riêng. Sau năm 1975, con em dân tộc Mạ được đến trường đi học tiếng phổ thông. Trước đây, nương rẫy đóng vai trò chủ yếu trong đời sống của người Mạ. Ngày nay, sản xuất nông nghiệp, tiêu biểu là các loại hình trồng trọt của người Mạ có sự biến đổi sâu sắc hầu khắp mọi mặt như giống cây trồng, ứng dụng khoa học công nghệ và thị trường hóa sản phẩm trồng trọt. Ngày nay, người Mạ không còn săn bắt tự nhiên mà phát triển nuôi cá, gia súc, gia cầm thương phẩm. Người Mạ nổi tiếng về nghề trồng bông dệt vải."
  },
  {
    "id": 27,
    "name": "CO",
    "room": 2,
    "image": "content_room2/27.jpg",
    "description": "Đến nay, đa số các nhà nghiên cứu đều cho rằng người Co là một trong những cư dân bản địa ở khu vực Trường Sơn - Tây Nguyên. Tên tự gọi: Cor, Col. Tên gọi khác: Cua, Trầu. Theo số liệu Điều tra 53 dân tộc thiểu số 01/4/2019, dân tộc Co có 40.442 người. Trong đó, dân số nam là 20.548 và dân số nữ là19.894. Số hộ dân cư (Hộ) 9.897; Quy mô hộ (Người/hộ) 4,1; Tỷ lệ dân số sống ở khu vực nông thôn: 96,5%. Người Co sống tập trung ở Trà Bồng và Trà Mi thuộc tây bắc tỉnh Quảng Ngãi và tây nam tỉnh Quảng Nam. Người Co cũng cư trú rải rác ở các tỉnh Kon Tum, Gia Lai, Đắk Lắk, Thừa Thiên Huế. Kinh tế rẫy là nguồn sống chủ yếu, lúa rẫy là nguồn lương thực chính. Canh tác theo hình thức phát rừng, đốt, chọc lỗ tra hạt giống, tuốt lúa bằng tay. Trầu không và quế của người Co nổi tiếng lâu đời. Người Co nuôi trâu, lợn, gà trước hết để cúng tế; chó hầu như nhà nhà đều có. Nghề dệt và rèn không phát triển. Ðồ đan đẹp và phong phú."
  },
  {
    "id": 28,
    "name": "CHƠ RO",
    "room": 2,
    "image": "content_room2/28.jpg",
    "description": "Người Chơ Ro cư trú lâu đời ở vùng đồi núi thấp, nằm về phía đông nam của tỉnh Đồng Nai và một phần ở tỉnh Bà Rịa - Vũng Tàu. Tên gọi khác: Châu Ro, Dơ Ro, Chro, Thượng. Theo số liệu Điều tra 53 dân tộc thiểu số 01/4/2019, Dân tộc Chơ Ro có: 29.520 người, trong đó dân số nam là 14.822 người và dân số nữ là 14.698 người. Quy mô hộ: 4,0 Người/hộ. Tỷ lệ dân số sống ở khu vực nông thôn: 91,2%. Hiện nay, người Chơ Ro sống tập trung ở vùng núi thấp thuộc tây nam và đông nam tỉnh Ðồng Nai. Nơi có số người Chơ Ro cư trú nhiều nhất là các xã: Xuân Bình, Xuân Trường, Xuân Thọ, Xuân Phú thuộc huyện Xuân Lộc. Rải rác tại tỉnh Sông Bé và Bà Rịa, ven quốc lộ 15 cũng có một số gia đình Chơ Ro sinh sống. Người Chơ Ro chủ yếu làm rẫy, canh tác theo lối phát đốt rồi chọc lỗ tra hạt. Việc săn bắn, hái lượm thường tập trung vào thời gian nông nhàn (khoảng tháng 6, 7 âm lịch). Hiện người Chơ Ro đã định canh định cư, chủ yếu canh tác lúa nước kết hợp với trồng cây công nghiệp, cây ăn trái và cây màu. Họ đã biết phát triển sản xuất như mua máy móc phục vụ lao động trồng trọt, sử dụng phân hoá học, thuốc trừ sâu..."
  },
  {
    "id": 29,
    "name": "XINH MUN",
    "room": 2,
    "image": "content_room2/29.jpg",
    "description": "Người Xinh Mun là tộc người có nguồn gốc ở Tây Bắc Việt Nam và Bắc Đông Dương, một trong những tộc người thuộc lớp cư dân có mặt sớm nhất ở vùng Tây Bắc. Tên tự gọi: Xinh Mun. Tên gọi khác: Puộc, Xá, Pnạ. Nhóm địa phương: Xinh, Mun Dạ, Xinh Mun Nghẹt. Theo số liệu Điều tra 53 dân tộc thiểu số 01/4/ 2019: 29.503 người trong đó dân số nam là 14.793 người và dân số nữ là 14.710 người. Quy mô hộ: 4,7 người/hộ. Tỷ lệ dân số sống ở khu vực nông thôn: 99,4%. Tập trung ở một số huyện vùng biên giới Việt - Lào: Yên Châu, Sông Mã, Mộc Châu, thuộc tỉnh Sơn La (đa số) và một số ít cư trú ở huyện Điện Biên Đông, tỉnh Điện Biên,... Sau năm 1954, nhất là từ khi Đảng và Nhà nước tiến hành cuộc vận động định canh định cư và xây dựng hợp tác xã nông nghiệp, người Xinh Mun bắt đầu có những thay đổi về phương thức trồng trọt. Ngoài canh tác nương rẫy, họ đã biết nhiều hơn việc làm thủy lợi nhỏ để khai phá ruộng bậc thang và canh tác lúa nước. Ngoài các loại gia súc, gia cầm, nhiều nơi người Xinh Mun còn đào ao nuôi cá."
  },
  {
    "id": 30,
    "name": "HÀ NHỈ",
    "room": 2,
    "image": "content_room2/30.jpg",
    "description": "Người Hà Nhì có quá trình di cư diễn ra trong một thời gian dài, bằng các con đường khác nhau và đến nhiều nước, trong đó có Việt Nam. Người Hà Nhì di cư đến Việt Nam từ cách đây khoảng 300 năm. Các nhóm dân tộc Hà Nhì: Dựa trên địa vực cư trú có thể chia thành 3 nhóm: người Hà Nhì Cồ Chồ (người Hà Nhì sống ở vùng thấp), người Hà Nhì La Mí (sống ở vùng cao) và người Hà Nhì Đen (người Hà Nhì Lô Mê). Còn căn cứ vào trang phục, ngôn ngữ và đặc điểm nơi cư trú, họ được thành hai nhóm: Hà Nhì Đen và Hà Nhì Hoa (gồm có nhóm Hà Nhì Cồ Chồ và Hà Nhì La Mí). Về tộc danh: Người Hà Nhì tự gọi là Hà Nhì Già. Theo Kết quả điều tra thu thập thông tin về tình trạng kinh tế xã hội của 54 dân tộc thiểu số năm 2019 của Ủy ban Dân tộc Việt Nam – Tổng cục Thống kê, dân số người Hà Nhì tính đến thời điểm 1/4/2019 là 25.539 người, trong đó nam là 12.895 người, nữ là 12.644 người. Người Hà Nhì Hoa chủ yếu cư trú tại các huyện của hai tỉnh Điện Biên và Lai Châu; người Hà Nhì Đen cư trú chủ yếu tại các xã trong huyện Bát Xát, tỉnh Lào Cai, một bộ phận cư trú ở hai tỉnh Điện Biên và Lai Châu. Canh tác ruộng bậc thang và nương rẫy, chăn nuôi, khai thác từ tự nhiên, làm một số nghề thủ công như đan lát, trồng bông dệt vải…"
  },
  {
    "id": 31,
    "name": "CHU RU",
    "room": 2,
    "image": "content_room2/31.jpg",
    "description": "Tiếng Chu-ru thuộc hệ ngôn ngữ Nam Đảo. Người Chu-ru sống theo làng. Chủ làng là người đàn ông cao tuổi có uy tín do các thành viên trong làng lựa chọn và là người làm chủ các lễ nghi của làng. Dưới làng là các cộng đồng huyết thống như dòng họ, gia đình lớn và gia đình nhỏ. Đại gia đình người Chu-ru thường có 3-4 thế hệ, sống trong nhà dài. Người Chu-ru hôn nhân một vợ một chồng, con gái thường là người chủ động trong hôn nhân, sau khi cưới, người chồng cư trú bên nhà vợ. Người Chu-ru có truyền thống làm nông nghiệp. Lúa là cây lương thực chủ yếu. Phụ nữ Chu-ru thường mặc áo sơ mi, khoác một tấm vải choàng trắng, váy màu xanh đen và đeo các trang sức đặc trưng. Nam thường mặc áo dài màu đen, quấn xà rông, có khăn đội đầu. Người Chu-ru tin theo tín ngưỡng vạn vật hữu linh, họ thờ cúng tổ tiên. Trong nhà người Chu-ru không có bàn thờ, việc thờ cúng diễn ra ở nghĩa địa. Lễ cúng tổ tiên không có ngày tháng nhất định, có thể 2-3 năm hoặc vài chục năm mới cúng một lần tùy theo hoàn cảnh kinh tế của gia đình. Người Chu-ru có nhiều nghi lễ nông nghiệp như cúng thần đập nước, thần mương nước, thần lúa, ăn mừng lúa mới... Người Chu-ru có vốn ca dao, tục ngữ, truyện cổ, trường ca khá phong phú. Trống, kèn, đồng la, r’tông, tenia... là những nhạc cụ đặc sắc của người Chu-ru. Trong ngày vui, họ thường tấu nhạc với điệu Tamga, một vũ điệu mang tính cộng đồng, hầu như người Chu-ru nào cũng biết và ưa thích."
  },
  {
    "id": 32,
    "name": "LÀO",
    "room": 2,
    "image": "content_room2/32.jpg",
    "description": "Dân tộc Lào ở nước ta vốn di cư từ nước Cộng hòa Dân chủ nhân dân Lào. Đồng bào dân tộc Lào sinh sống chủ yếu ở khu vực Tây Bắc, Bắc Trung Bộ như: Lai Châu, Điện Biên, Sơn La, Hà Tĩnh… và một số di chuyển tới cao nguyên Nam Trung Bộ. Tiếng nói thuộc nhóm ngôn ngữ Tày - Thái (ngữ hệ Thái – Kađai). Người Lào rất thích ca múa, đặc biệt là các làn điệu dân ca truyền thống. Người Lào có vốn văn học dân gian phong phú với nhiều huyền thoại, cổ tích, dân ca... Dân ca của Lào có nhiều loại như lăm, khắp, kạp, ăn nẳng xử... mang sắc thái riêng của từng miền, từng địa phương. Trong đó, lăm sử dụng nhiều thể loại thơ được quần chúng ưa thích và phổ biến trong cả nước. Người Lào ở Việt Nam chủ yếu làm ruộng nước kết hợp với nương rẫy. Người Lào có nông lịch rõ ràng, chặt chẽ về thời vụ và những việc liên quan đến xen canh gối vụ, thu hoạch. Đồng bào canh tác được 2 vụ lúa/năm; vụ chiêm cấy vào tháng 11, tháng 12 hoặc đầu tháng 1, vụ mùa cấy vào tháng 6, tháng 7. Ngoài ra, bà con còn trồng các loại hoa màu, rau củ cho đến các loại rau thơm... Một số nơi trồng ngô, sắn và hoa màu khác. Bà con cũng chăn nuôi gia súc, gia cầm."
  },
  {
    "id": 33,
    "name": "KHÁNG",
    "room": 2,
    "image": "content_room2/33.jpg",
    "description": "Từ những tư liệu lịch sử, dân tộc học,... cho phép đoán định người Kháng là chủ nhân ban đầu và lâu đời của vùng đất Tây Bắc Việt Nam trước khi dân tộc Thái từ nam Trung Quốc và dân tộc Khơ Mú từ Lào di cư tới địa bàn này. Tên gọi khác: Xá Khao, Xá Xúa, Xá Đón, Kháng Huộc, Mkhang Hốc, Mkhang Ái, Ma-háng Béng, Ma-háng Cọi,... Theo số liệu Điều tra 53 dân tộc thiểu số 01/4/2019, dân tộc Kháng có 16.180 người, trong đó dân số nam là 8.170 người và dân số nữ là 8.010 người. Quy mô hộ: 4,5 người/hộ; Tỷ lệ dân số sống ở khu vực nông thôn: 98,8%. Tập trung tại các tỉnh Sơn La, Điện Biên và Lai Châu. Nương rẫy là hình thái kinh tế chủ đạo với cách thức phát đốt, chọc lỗ tra hạt. Chăn nuôi khá phát triển: lợn, gà, vịt, trâu, bò. Nghề phụ nổi tiếng là đan lát đồ gia dụng (hòm, ghế mây, mây, gùi...) Người Kháng giỏi đóng và đi thuyền độc mộc, thuyền đuôi én, được các dân tộc anh em ưa mua dùng. Những năm gần đây, Nhà nước đã giao khoán đất rừng theo hộ hoặc nhóm hộ gia đình khiến kinh tế rừng đang là một hướng đi mới của người Kháng."
  },
  {
    "id": 34,
    "name": "LA CHÍ",
    "room": 2,
    "image": "content_room2/34.jpg",
    "description": "Người La Chí đã sinh sống ở miền núi phía bắc nước ta từ lâu đời. Trừ bộ phận họ Lùng vốn gốc là người Nùng đã di cư từ Nà Cô (Vân Nam, Trung Quốc) sang Việt Nam cách đây khoảng 100-120 năm và họ Vương vốn gốc là người Hoa mới sang nước ta cách đây không lâu, đa số người La Chí còn lại đều được coi là cư dân gốc tại đây. Hiện nay, người La Chí ở Hà Giang cư trú tập trung đông nhất ở 4 xã: Bản Phùng, Bản Díu, Bản Pắng và Bản Máy thuộc huyện Xín Mần, kế đến là ở các huyện Hoàng Su Phì và Bắc Quang. Ngoài ra, họ còn cư trú rải rác ở các huyện Đồng Văn, Mèo Vạc, Yên Minh, Quản Bạ, Bắc Mê, Vị Xuyên và thành phố Hà Giang. Ở xã Bản Díu, huyện Xín Mần, tỉnh Hà Giang, người La Chí cư trú xen kẽ với người Tày, Dao, Nùng và H’Mông. Đến nay, trồng trọt vẫn là sinh kế chính của người La Chí. Đồng bào trồng cả lúa nếp và lúa tẻ. Lúa tẻ có ba loại: kim phai thồ hạt dài, nấu cơm dẻo nhưng năng suất không cao; kho ti tung và kho ta bì, trong đó, kho ta bì có năng suất cao nên hiện nay đã trở thành giống lúa chủ đạo. Lúa nếp có hai loại là péo nhì nhí và peo y lô. Đây là giống nếp địa phương rất thơm ngon và được trồng chủ yếu để sử dụng cho những dịp lễ, Tết. Cây chè đã thực sự trở thành hàng hóa có giá trị của người La Chí từ những năm 1990. Nuôi cá ruộng cũng là một hoạt động kinh tế mới nhưng có xu hướng trở nên phổ biến ở người La Chí."
  },
  {
    "id": 35,
    "name": "PHÙ LÁ",
    "room": 2,
    "image": "content_room2/35.jpg",
    "description": "Dân tộc Phù Lá thuộc ngữ chi Di đang sinh sống tại Tây Nam Trung Quốc và một số nước khác trong khu vực Đông Nam Á lục địa như Lào và Thái Lan. Người Phù Lá chuyển cư từ các tỉnh phía Tây Trung Quốc vào Việt Nam được hơn 300 năm đối với nhóm Phù Lá Lão (Xá Phó). Nguyên nhân di cư đến Việt Nam do canh tác nương rẫy “đao canh hỏa chủng” nên họ cần tìm đất đai mới để khai phá làm ăn. Các nhóm dân tộc: Phù Lá Hoa mặc váy hoa; Phù Lá Đen mặc quần áo dài chấm mắt cá chân, nhuộm chàm; Phù Lá Hán chịu ảnh hưởng của văn hóa Hán và các nhóm Chù Lá Phù Lá, Phù Lá Trắng, Xá Phó. Về tộc danh: Ngoài tên gọi Phù Lá, còn có các tên khác như Bồ Khô Pạ, Mu Di Pạ, Xá Phó, Phổ, Va Xơ Lao, Pu Dang. Người Phù Lá theo tín ngưỡng đa thần, thờ riêng tổ tiên nam để phù hộ cho sức khoẻ, tổ tiên nữ phù hộ cho mùa màng. Họ thực hiện nhiều nghi lễ tín ngưỡng nông nghiệp trên nương, ruộng. Chiếc chài mới cũng phải qua lễ cúng mới được dùng. Họ làm nương rẫy và ruộng nước, trồng cây lương thực, cây ăn quả, chăn nuôi, đánh bắt thủy sản, săn bắt hái lượm, làm các nghề thủ công như dệt vải, mộc, rèn, đan lát. Theo “Đặc trưng cơ bản của 54 dân tộc thiểu số năm 2019” của Ủy ban Dân tộc và Tổng cục Thống kê, Tỷ lệ hộ nghèo: 40,3%; Tỷ lệ hộ cận nghèo: 17,9%; Tỷ lệ thất nghiệp: 1,35%; Tỷ lệ lao động qua đào tạo có bằng, chứng chỉ: 11,0%; Tỷ trọng lao động làm việc trong khu vực phi nông nghiệp: 23,0%; Tỷ trọng lao động làm công việc quản lý hoặc CMKT bậc cao và trung: 6,9%."
  },
  {
    "id": 36,
    "name": "LA HỦ",
    "room": 2,
    "image": "content_room2/36.jpg",
    "description": "Người La Hủ vốn là một nhánh của siêu tộc Địch – Khương mà sử sách Trung Quốc gọi là Tây Nhung với địa bàn phát tích thuộc miền đất nằm giữa các tỉnh Thanh Hải, Cam Túc, Tứ Xuyên của Trung Quốc ngày nay. Theo Cổng thông tin điện tử tỉnh Lai Châu, những người La Hủ đầu tiên đến cư trú mới cách đây khoảng 10 đời. Các nhóm La Hủ gồm: La Hủ Đen, La Hủ Vàng và La Hủ Trắng. Về tộc danh: Tên gọi La Hủ có từ đời Thanh. Theo Danh mục thành phần các dân tộc ở Việt Nam được công bố năm 1979, quy định tên gọi là La Hủ. Người La Hủ ăn cơm tẻ là chính, các loại rau củ quả, măng, nhất là các loại củ cho chất bột như củ báng, củ đao, củ nâu, các loại củ mài, các loại thịt."
  },
  {
    "id": 37,
    "name": "LA HA",
    "room": 3,
    "image": "content_room3/37.jpg",
    "description": "Người La Ha cư trú lâu đời ở khu vực Tây Bắc nước ta. Người La Ha tự gọi mình là La Ha, Klá và Phlạo và được các tộc người khác gọi bằng các tên khác nhau như: Xá Khắc, Phlắc, Khlá Xá Cha, Xá Bung, Xá Khao, Xá Táu Nhạ, Xá Poọng, Xá Uống, Bủ Hà, Pụa... Người La Ha có 2 nhóm là La Ha Ủng - người La Ha ở nước (làm ruộng nước) và Khlá Phlạo hay La Ha Plạo - người La Ha ở cạn (làm nương rẫy). Tương tự như nhiều tộc người khác ở vùng miền núi phía bắc nước ta, đại bộ phận người La Ha vốn lấy canh tác nương rẫy làm sản xuất chính (trồng lúa nếp, sắn, ngô và bông), chỉ bộ phận nhỏ còn lại làm ruộng nước kết hợp với làm nương rẫy. Nghề đánh bắt cá, hái lượm cũng đóng vai trò quan trọng trong hoạt động kinh tế của đồng bào. Vào những năm cuối của thế kỷ 20, nghề dệt của đồng bào tương đối phát triển và có kỹ thuật khá tinh xảo."
  },
  {
    "id": 38,
    "name": "PÀ THẺN",
    "room": 3,
    "image": "content_room3/38.jpg",
    "description": "Pà Thẻn thuộc nhóm ngôn ngữ Hmông-Dao, với dân số ít hơn nhiều so với hai dân tộc này. Nhiều nghiên cứu cho rằng người Pà Thẻn có mối quan hệ mật thiết với người Hmông và người Dao. Có nghiên cứu cho rằng người Pà Thẻn là nhóm thứ 8 trong 12 nhóm Dao trước kia đã thiên di từ Trung Quốc sang Việt Nam. Nhưng việc người Pà Thẻn được một số dân tộc gọi là Mèo Lài, Mèo Đỏ, Mèo Hoa… cho thấy sự tương đồng văn hóa của họ với người Hmông. Người Pà Thẻn cùng với người Dao, Mông di cư vào Việt Nam từ khoảng 2-300 năm trước. Về tộc danh: Ngoài tên Pà Thẻn, còn có tên Pà Hưng, Pà Ửng, Mèo Lài, Mèo Đỏ, Mèo Hoa… Người Pà Thẻn cư trú chủ yếu tại các huyện Bắc Quang, Quang Bình (Hà Giang); Chiêm Hóa, Yên Sơn, Lâm Bình (Tuyên Quang). Nhìn chung, địa bàn cư trú của người Pà Thẻn thấp hơn so với nhiều tộc người khác, chủ yếu là vùng đồi núi, thung lũng quanh sông Lô, độ cao trung bình 500 - 1.000m, thuận lợi cho việc hình thành các điểm dân cư và phát triển kinh tế nông lâm nghiệp. Chủ yếu là canh tác bằng nương rẫy, chăn nuôi, trồng rừng, khai thác từ tự nhiên. Ngoài ra người Pà Thẻn còn làm một số nghề thủ công gia đình như dệt, đan lát, rèn, làm mộc, chạm khắc bạc và làm giấy. Theo “Đặc trưng cơ bản của 54 dân tộc thiểu số năm 2019” do Ủy ban Dân tộc và Tổng cục Thống kê thực hiện, tỷ lệ hộ nghèo là 50,2%; Tỷ lệ hộ cận nghèo: 20,6%; Tỷ lệ thất nghiệp: 0,20%; Tỷ lệ lao động qua đào tạo có bằng, chứng chỉ: 16,6%; Tỷ trọng lao động làm việc trong khu vực phi nông nghiệp: 11,6%; Tỷ trọng lao động làm công việc quản lý hoặc CMKT bậc cao và trung: 1,8."
  },
  {
    "id": 39,
    "name": "CHỨT",
    "room": 3,
    "image": "content_room3/39.jpg",
    "description": "Quê hương xưa của người Chứt thuộc địa bàn cư trú của người Việt ở 2 huyện Bố Trạch và Quảng Trạch, tỉnh Quảng Bình. Vì nạn giặc giã, thuế khóa nặng nề nên họ phải chạy lên nương náu ở vùng núi, một số dần dần chuyển sâu vào vùng phía tây thuộc 2 huyện Minh Hóa và Bố Trạch tỉnh Quảng Bình. Theo gia phả của một số dòng họ người Việt trong vùng thì các nhóm Rục, Sách cư trú tại vùng núi này ít nhất đã được trên 500 năm nay. Tên gọi khác: Người Mã Liêng, A Rem, Tu Vang, Pa Leng, Xơ Lang, Tơ Hung, Chà Củi, Tắc Củi, U Mo, Xá Lá Vàng, Rục, Sách, Mày, Mã Liềng... Dân tộc Chứt bao gồm các nhóm: Sách, Rục, Arem, Mày, Mã Liềng; cư trú chủ yếu ở các huyện miền núi như Minh Hóa, Tuyên Hóa, Bố Trạch thuộc tỉnh Quảng Bình và 1 nhóm Mã Liềng cư trú ở 2 xã Hương Liên, Hương Vĩnh thuộc huyện Hương Khê của tỉnh Hà Tĩnh. Đây là địa bàn núi rừng hiểm trở, đồi dốc và thường xuyên bị chia cắt bởi hệ thống sông suối dày đặc. Người Chứt sống bằng nông nghiệp nương rẫy du canh và săn bắn hái lượm. Các giống cây trồng chính là ngô, sắn, đỗ, lúa. Công cụ sản xuất gồm: rìu, rựa, gậy chọc lỗ, nơi làm ruộng có thêm cày, bừa. Từ khi định cư, người Chứt đã nuôi trâu, bò phục vụ cày bừa, làm sức kéo. Ðan lát chủ yếu do nhu cầu tiêu dùng trong gia đình. Ðôi nơi họ biết thêm nghề rèn dao, rìu. Hiện nay, kinh tế sản xuất ngày càng đóng vai trò chủ đạo, tuy cuộc sống còn nhiều khó khăn nhưng người Chứt đang dần thoát đói nghèo và mở ra tương lai về một cuộc sống no đủ nhờ sự xuất hiện của canh tác lúa nước; đồng thời hình thành các vùng liên bản mang những hình thái kinh tế đặc trưng."
  },
  {
    "id": 40,
    "name": "LỰ",
    "room": 3,
    "image": "content_room3/40.jpg",
    "description": "Người Lự đã có mặt ở khu vực Xam Mứn (Ðiện Biên) ít nhất cũng trước thế kỷ 11,12. Tại đây họ đã xây thành Xam Mứn (Tam Vạn) và khai khẩn nhiều ruộng đồng. Vào thời chiến tranh phong kiến, người Lự phải phân tán đi khắp nơi, một bộ phận nhỏ chạy lên sinh sống ở vùng núi Phong Thổ, Sìn Hồ. Các công trình nghiên cứu cơ bản đều có sự thống nhất về lịch sử của người Lự ở Việt Nam. Nhìn chung, các nhà nghiên cứu đều cho rằng, họ có nguồn gốc từ khu vực tây nam Trung Quốc, chủ yếu là từ tỉnh Vân Nam, di chuyển vào Việt Nam trước và sau thiên niên kỷ I sau Công nguyên. Họ là một trong những cộng đồng sớm có mặt ở Tây Bắc và đã đạt được một trình độ phát triển nhất định ở khu vực này. Trong quá trình tồn tại và phát triển ở Tây Bắc, họ có mối quan hệ lịch sử, xã hội với nhiều tộc người, đặc biệt với cộng đồng người Thái Đen, do các chúa đất cầm đầu trong việc chiếm cứ đất đai, nhất là các vùng thung lũng, nơi thuận lợi cho kinh tế nông nghiệp vùng miền núi. Họ cũng có quan hệ với cộng đồng Lự ở Trung Quốc và Lào. Ngày nay, người Lự cư trú chủ yếu tại các xã Bản Hon, Bình Lư, Nà Tằm, huyện Tam Đường (thuộc huyện Phong Thổ cũ); các xã Ma Quai, Nậm Tăm, huyện Sìn Hồ, tỉnh Lai Châu và một số ít sống rải rác, xen kẽ với người Thái ở huyện Điện Biên, tỉnh Điện Biên và huyện Than Uyên, tỉnh Lai Châu. Người Lự cư trú thành cộng đồng bản tương đối tập trung và biệt lập ở vùng thấp ven chân núi và các thung lũng nhỏ. Trên địa bàn tỉnh Lai Châu, người Lự cư trú tập trung tại 17 bản thuộc bốn xã, hai huyện, với dân số các bản ít nhất từ 19 hộ với trên 100 khẩu (bản Bãi Trâu, xã Bản Hon, Tam Đường) và bản đông nhất hơn 120 hộ với hơn 600 khẩu (bản Đông Pao cũng thuộc xã Bản Hon, Tam Đường). Người Lự là cư dân thành thạo canh tác lúa nước, dùng sức kéo trâu, bò để cày bừa, làm đất; sử dụng phân xanh, phân chuồng để bón lúa; tạo lập một hệ thống mương phải tưới tiêu nước hoàn chỉnh."
  },
  {
    "id": 41,
    "name": "LÔ LÔ",
    "room": 3,
    "image": "content_room3/41.jpg",
    "description": "Người Lô Lô ở Việt Nam có quan hệ mật thiết với người Di ở Trung Quốc. Người Lô Lô đến Việt Nam đầu tiên tại vùng Đồng Văn, Mèo Vạc (Hà Giang) và Phong Thổ (Lai Châu), sau đó một bộ phận ở Hà Giang chuyển sang Bảo Lạc, Cao Bằng. Về tộc danh: Ngoài tên gọi Lô Lô, còn có các tên khác như Mùn Di, Di, Màn Di, La La, Qua La, Ô Man, Lu Lộc Màn. Dân tộc Lô Lô gồm các nhóm Lô Lô Đen và Lô Lô Hoa. Ngoài hai nhóm trên, còn có thêm nhóm Lô Lô Trắng. Phân bố tập trung ở Cao Bằng và Hà Giang, ngoài ra còn ở một số tỉnh miền trung và Tây Nguyên như Bình Định, Gia Lai. Trồng lúa, ngô, hoa màu, rau củ, cây ăn quả trên nương, chăn nuôi gia súc, gia cầm, săn bắt, hái lượm, đánh bắt cá. Người Lô Lô còn có một số nghề thủ công như đan lát, làm ngói, thêu thùa… Hoạt động thương mại, trao đổi hàng hóa trong đời sống người Lô Lô cũng khá phát triển."
  },
  {
    "id": 42,
    "name": "MẢNG",
    "room": 3,
    "image": "content_room3/42.jpg",
    "description": "Xưa nay vùng Nặm Ban (Dum Bai) thuộc xã Nặm Ban, huyện Sìn Hồ, tỉnh Lai Châu vẫn được gọi là \"quê hương\" của người Mảng. Người Mảng là một trong những dân cư bản địa ở vùng Tây Bắc. Tên tự gọi: Mảng. Tên gọi khác: Mảng Ư, Xá Mảng, Niểng O, Xá Bá O. Nhóm địa phương: Mảng Gứng, Mảng Hệ. Tập trung ở tỉnh Lai Châu, trải dài trên vùng biên giới phía bắc, giáp ranh với Trung Quốc. Sản xuất nông nghiệp nương rẫy là phương thức sinh sống chủ yếu của người Mảng. Trước đây người Mảng chăn nuôi tiểu gia súc, sau này là đại gia súc; nghề đan lát đặc biệt phát triển, đạt đến trình độ tinh xảo, trong khi nghề dệt không phát triển; các sản phẩm đan lát chủ yếu đem trao đổi với người Thái để lấy các sản phẩm may mặc. Ngoài ra, nghề khâu nón cũng rất phát triển, dùng để trao đổi hoặc bán cho người Thái."
  },
  {
    "id": 43,
    "name": "CỜ LAO",
    "room": 3,
    "image": "content_room3/43.jpg",
    "description": "Dân tộc Cờ Lao là một trong những dân tộc có dân số ít ở Việt Nam. Người Cờ Lao ở Việt Nam vốn từ Trung Quốc di cư sang. Trải qua các thời kỳ lịch sử, các nhóm Cờ Lao đã di cư dần xuống phía Nam rồi vào Việt Nam. Những người Cờ Lao đầu tiên tới Việt Nam sớm nhất là cách đây khoảng từ 150 đến 200 năm. Những đợt di cư cuối cùng của họ đã chấm dứt cách đây khoảng 60 - 80 năm. Dân tộc Cờ Lao chỉ cư trú ở tỉnh Hà Giang, gồm vùng cao núi đá, núi đất (các huyện Đồng Văn, Mèo Vạc, Hoàng Su Phì), vùng giữa (huyện Yên Minh) và vùng thấp (hai huyện Vị Xuyên, Bắc Quang). Nhóm Cờ Lao xanh và Cờ Lao trắng phân bố ở hai huyện Đồng Văn, Mèo Vạc sống dựa chủ yếu vào nương định canh, gieo trồng ngô ở hốc núi đá. Nhóm Cờ Lao đỏ phân bố ở hai huyện Hoàng Su Phì và Yên Minh, nơi có nhiều núi đất và thung lũng, làm ruộng nước và nương núi đất, trồng lúa là chính. Ngoài cây lương thực chính, người Cờ Lao còn trồng nhiều loại đậu, rau xanh và các loại cây trồng khác. Đối với mọi gia đình Cờ Lao, đây là hoạt động kinh tế không thể thiếu. Chăn nuôi không chỉ chủ yếu cung cấp sức kéo và phân bón cho sản xuất, thực phẩm cho các hoạt động liên quan đến ma chay, cưới xin, lễ tết."
  },
  {
    "id": 44,
    "name": "BỐ Y",
    "room": 3,
    "image": "content_room3/44.jpg",
    "description": "Tổ tiên của người Bố Y là một chi của người “Lạc Việt” trong khối Bách Việt phát triển thành. Người Bố Y tự gọi mình là Bố Y, Bố Trọng, Bố Man và Liêu, Trọng Gia, Lý Liêu, Di Liêu (có thể từ thời cổ đại). Tộc danh Bố Y ở Việt Nam hiện nay là chỉ hai nhóm: Nhóm Bố Y (tên tự gọi là Pu Y) ở tỉnh Hà Giang và nhóm Tu Dí ở tỉnh Lào Cai. Nhóm Bố Y ở tỉnh Hà Giang đi theo sông Nhiệm và sông Nho Quế vào cư trú ở một số xã thuộc huyện Đồng Văn và Quản Bạ. Người Bố Y có truyền thống làm ruộng nước và có trình độ canh tác nông nghiệp cao. Hiện nay, rừng đã được giao cho các hộ gia đình chăm sóc và bảo vệ nên người Bố Y không còn canh tác theo lối quảng canh như trước nữa mà đã đi vào thâm canh và xen canh. Người Bố Y ở Mường Khương, tỉnh Lào Cai ngoài trồng lúa, ngô, sắn... còn trồng ớt, đậu tương, chè, thuốc lá, mía. Ớt vừa là loại cây gia vị ưa thích của đồng bào, vừa được coi là loại cây hàng hóa đem lại thu nhập cho người dân."
  },
  {
    "id": 45,
    "name": "CỐNG",
    "room": 3,
    "image": "content_room3/45.jpg",
    "description": "Người Cống ở Trung Quốc được xếp vào dân tộc Hà Nhì, có tên gọi là Bạch Kông. Theo các nhà nghiên cứu, có thể người Bạch Kông từ vùng Màng Là, thuộc tỉnh Vân Nam, Trung Quốc đã thiên di vào vùng Phong Thổ, tỉnh Lai Châu, khu vực Tây Bắc nước ta. Vì vậy, người Cống ở Việt Nam còn có tên là người Màng. Về tộc danh: Người Cống có tên tự gọi là Xá, Cống Bó Khăm, Xắm, Khống, Mằng Là… Hiện nay, có hơn 98% số người dân tộc Cống sinh sống ở khu vực Tây Bắc, chủ yếu tại Lai Châu và Điện Biên. rống trọt trên nương rẫy và canh tác ruộng nước, chăn nuôi bò lợn, nuôi cá, khai thác sản vật tự nhiên như rau củ quả, dược liệu… Người Cống còn có một số nghề như nấu rượu, đan lát…"
  },
  {
    "id": 46,
    "name": "NGÁI",
    "room": 3,
    "image": "content_room3/46.jpg",
    "description": "Người Ngái gốc ở Ngũ Động, huyện Phòng Thành, tỉnh Quảng Đông (Trung Quốc); sống tập trung ở Móng Cái, Quảng Hà, Tiên Yên (Quảng Ninh) và một số địa phương thuộc các tỉnh Hà Bắc, Bắc Thái, Cao Lạng, Hà Tuyên... Từ Ngái là biến âm của chữ Ngải (Ngã) nghĩa là tôi; từ chữ Hán-Việt là Ngại; tiếng Quảng Đông là Ngài còn người Ngái đọc là Ngải. Người Ngái còn tự gọi mình là Sán Ngải có nghĩa là “người ở rừng”, điều đó phản ánh địa điểm cư trú xưa kia cũng như hiện nay của họ. Đây là một trong những cư dân có mặt sớm ở Việt Nam, tự coi mình là cư dân bản địa “pủn tì nhằn”. Nhóm người này đã từng sinh tụ ở huyện Ân Bình, châu Gia Ưng (tỉnh Quảng Đông). Sau thất bại của cuộc khởi nghĩa Thái Bình Thiên Quốc (1849-1863) mà họ tham gia và bị nhà Thanh đàn áp, đánh đuổi họ phải di cư đến nước ta, hiện cư trú chủ yếu ở Quảng Hà, Tiên Yên (Quảng Ninh) và một số địa phương khác. Lúa nước là cây trồng chính trong hoạt động trồng trọt của người Ngái. Người Ngái gọi ruộng là thẻn và làm ruộng là phả thẻn. Người Ngái trồng cả lúa nếp và tẻ, thường lúa tẻ được trồng trên diện rộng khoảng 2/3 diện tích ruộng của hộ gia đình, lúa nếp trồng ít hơn. Do các loại giống lúa lai thời gian đó chưa phổ biến, phần lớn đồng bào Ngái trồng giống lúa truyền thống thời gian sinh trưởng dài, hơn nữa việc áp dụng khoa học kỹ thuật và cơ giới hóa chưa phổ cập nên năng suất lúa không cao. Từ năm 2000 trở lại đây, giống lúa lai cho năng suất cao, thời gian sinh trưởng ngắn được người Ngái áp dụng và nhân rộng. Từ đó, lịch mùa vụ cũng thay đổi theo, thực chất vụ mùa chuyển sang vụ hè-thu và vụ chiêm thành vụ xuân."
  },
  {
    "id": 47,
    "name": "SI LA",
    "room": 3,
    "image": "content_room3/47.jpg",
    "description": "Người Si La di cư từ tỉnh Vân Nam (Trung Quốc) sang Việt Nam cách đây khoảng 150 năm. Khi đến Việt Nam, người Si La chỉ có sáu hộ gia đình mang các họ Lý, Giàng, Pờ, Hù, Lỳ và Vàng. Nhìn chung, các hộ người Si La ở Việt Nam thường cư trú không ổn định, liên tục chuyển đi, chuyển lại nhiều lần. Về tộc danh: Người Si La tự gọi mình là Cú Dề Tsừ, ngoài ra còn có tên tự gọi là Khờ Puớ, có nghĩa là người chỉ cho người khác đồ vật để đút vào túi. Người Thái gọi họ là Khả Pẻ, có nghĩa là váy ngược. Si La là tên gọi chính thức. Người Si La sinh sống chủ yếu ở Lai Châu và Điện Biên. Canh tác nương rẫy và ruộng nước, trồng ngô, lúa, cây hoa màu, cao lương đen, cao lương trắng, các loại rau, rau gia vị, chăn nuôi ngựa, trâu, bò, dê, gà và vịt… Người Si La còn có nghề thủ công đan lát."
  },
  {
    "id": 48,
    "name": "PU PÉO",
    "room": 3,
    "image": "content_room3/48.jpg",
    "description": "Người Pu Péo đã sinh sống lâu đời ở miền cực bắc Việt Nam. Người Pu Péo cư trú tại Hà Giang từ trước thế kỷ 18, một bộ phận khác đến muộn hơn, khoảng cuối thế kỷ 18, đầu thế kỷ 19. Hiện nay, người Pu Péo có mặt tại 20/63 tỉnh, thành phố của nước ta. Đồng bào cư trú tập trung tại các tỉnh Hà Giang, Tuyên Quang, Thành phố Hồ Chí Minh, Đồng Nai. Người Pu Péo có 2 hình thức canh tác chính là trồng trọt trên ruộng và trồng trọt trên nương. Tùy theo điều kiện tự nhiên từng khu vực cư trú của người Pu Péo mà canh tác ruộng hay nương rẫy được phát triển hơn. Chăn nuôi, là loại hình kinh tế bổ trợ quan trọng của gia đình người Pu Péo. Họ nuôi nhiều loại gia súc, gia cầm như trâu, bò, lợn, dê, chó, mèo, gà, vịt, ngan, ngỗng, chim bồ câu, ong... Người Pu Péo biết làm nhiều nghề thủ công như dệt, mộc, đan lát, rèn, làm gạch ngói, nấu rượu ngô... Tuy nhiên, các sản phẩm thủ công chủ yếu chỉ để phục vụ nhu cầu sinh hoạt hằng ngày của các gia đình chứ ít trở thành hàng hóa. Nhiều nghề đang có xu hướng bị mai một."
  },
  {
    "id": 49,
    "name": "RƠ MĂM",
    "room": 3,
    "image": "content_room3/49.jpg",
    "description": "Về nguồn gốc lịch sử của người Rơ Măm, nhìn chung chưa được các nhà khoa học xác định rõ, chỉ biết tộc người này đã có mặt ở Việt Nam từ lâu. Trong lịch sử, những năm đầu thế kỷ XX, dân số Rơ Măm còn tương đối đông, phân bố rải rác trong 12 làng xen lẫn với người Gia-rai ở tỉnh Kon Tum. Trải qua nhiều biến cố, nay chỉ còn một làng với dân số ít ỏi ở nơi tiếp giáp Việt Nam - Campuchia, thuộc huyện Sa Thầy, tỉnh Kon Tum. Người Rơ Măm sống bằng nghề làm rẫy, trồng lúa nếp là chính, thêm một ít lúa tẻ, ngô và sắn. Trong số những nghề phụ gia đình, nghề trồng bông, dệt vải được chú ý phát triển nhất. Vải họ dệt ra trước kia đủ cung cấp cho nhu cầu mặc của gia đình ngoài ra còn là hàng hoá trao đổi lấy dầu đốt, muối ăn. Hiện nay, nhờ chính sách đặc biệt của Nhà nước, người Rơ Măm đã chuyển dịch cơ cấu cây trồng, vật nuôi nhằm mang lại hiệu quả kinh tế cao."
  },
  {
    "id": 50,
    "name": "BRÂU",
    "room": 3,
    "image": "content_room3/50.jpg",
    "description": "Tổ tiên của người Brâu cư trú ở vùng nam Lào và đông bắc Campuchia, đại bộ phận hiện nay vẫn cư trú bên lưu vực sông Sekamarn (Sê San), Nậm Khoong (Mê Kông), một bộ phận nhỏ người Brâu di cư sang Việt Nam sinh sống khoảng 150 - 160 năm (từ 6 - 7 thế hệ). Từ đó đến nay, người Brâu sinh sống trong khu vực ngã ba biên giới của ba nước Việt Nam, Lào và Campuchia. Chủ yếu cư trú tập trung tại làng Đắk Mế, xã Bờ Y, huyện Ngọc Hồi, tỉnh Kon Tum, cách cửa khẩu quốc tế Bờ Y 10km và cách thành phố Kon Tum gần 100km. Nguồn sống chính là làm rẫy để trồng lúa nếp, lúa tẻ, ngô, sắn. Phương thức canh tác là phát, đốt rồi chọc lỗ tra hạt, thu hái bằng tay. Về thủ công nghiệp, đàn ông Brâu có khá nhiều người biết đan lát. Hiện nay người Brâu đã được hưởng các kết quả từ chính sách định canh, định cư của Đảng và Nhà nước, đặc biệt từ chương trình phát triển cửa khẩu Bờ Y."
  },
  {
    "id": 51,
    "name": "Ơ ĐU",
    "room": 3,
    "image": "content_room3/51.jpg",
    "description": "Từ nhiều tài liệu cho thấy, Ơ Đu là tộc người sinh sống từ rất lâu đời tại vùng đất hai huyện Tương Dương và Kỳ Sơn tỉnh Nghệ An hiện nay. Tên tự gọi: Ơ Ðu hoặc I Ðu (người yêu thương). Tên gọi khác: Tày Hạt (người đói rách). Người Ơ Đu tập trung tại huyện Tương Dương, Nghệ An. Người Ơ Ðu sinh sống chủ yếu bằng nương rẫy và một phần ruộng nước. Chăn nuôi trâu bò, lợn gà, dê khá phát triển. Ðan lát đồ gia dụng bằng giang, mây, một phần tiêu dùng, phần để trao đổi. Xưa họ còn biết dệt vải. Từ cuối năm 2006, người Ơ Đu sống xen ghép với người Khơ Mú, người Thái ở các bản vùng sâu, vùng xa của bốn xã thuộc huyện Tương Dương được tách ra và chuyển về sinh sống tập trung tại bản Văng Môn, xã Nga My (cùng thuộc huyện Tương Dương), đời sống kinh tế định canh định cư đã có nhiều chuyển biến."
  },
  {
    "id": 52,
    "name": "BRU-VĂN KIỀU",
    "room": 3,
    "image": "content_room3/52.jpg",
    "description": "Dân tộc Bru-Vân Kiều sống ở khu vực Trường Sơn, là một dân tộc có lịch sử lâu đời tại vùng Đông Trung Bộ."
  },
  {
    "id": 53,
    "name": "XTIÊNG",
    "room": 3,
    "image": "content_room3/53.jpg",
    "description": "Dân tộc Xtiêng cư trú ở vùng Tây Nguyên, là một trong những cư dân sớm của khu vực này."
  },
  {
    "id": 54,
    "name": "NÔNG",
    "room": 3,
    "image": "content_room3/54.jpg",
    "description": "Dân tộc Nông sinh sống ở khu vực miền Tây Bắc, là một dân tộc có nguồn gốc lâu đời tại Việt Nam."
  }
]